<?php


    /*
    |--------------------------------------------------------------------------
    | Validation Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines contain the default error messages used by
    | the validator class. Some of these rules have multiple versions such
    | as the size rules. Feel free to tweak each of these messages here.
    |
    */
    return [
            "df_cat_1" => "Дома из профилированного бруса",
              "df_cat_2" => "Бани из клееного бруса",
              "df_cat_3" => "Дома из блоков",
              "df_cat_4" => "Дома из оцилиндрованного бревна",
              "df_cat_5" => "Бани из бруса камерной сушки",
              "df_cat_6" => "Бани из бруса сосна/ель",
              "df_cat_7" => "Бани из оцилиндрованного бревна",
              "df_cat_8" => "Дом-баня из бруса",
              "df_cat_9" => "Дома из бруса камерной сушки",
              "df_cat_10" => "Дома из клееного бруса",
              "df_cat_11" => "Бани с бассейном",
              "df_cat_12" => "Каркасные дома",
              "df_cat_13" => "Бани из бревна кедра",
              "df_cat_14" => "Бани из бревна лиственницы",
              "df_cat_15" => "Бани из бруса кедра",
              "df_cat_16" => "Бани из бруса лиственницы",
              "df_cat_17" => "Дачные дома",
              "df_cat_18" => "Дом-баня из бревна",
              "df_cat_19" => "Дома из бревна кедра",
              "df_cat_20" => "Дома из бревна лиственницы",
              "df_cat_21" => "Дома из бруса кедра",
              "df_cat_22" => "Дома из бруса лиственницы"
];
